Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Bussy1665_HistoireAmoureuse_btv1b8623309s_corrected_numb_seg_origInReg_replace.tmx
Source language: frm
Languages: fr

source: SOubs le regne de Theodate la guerre qui duroit depuis vingt ans n’empeſchoit point qu’on ne fiſt quelquefois l’amour, mais comme la Cour eſtoit remplie de vieux Cavalliers inſenſibles, ou de jeunes gens nés dans le bruit des armées & que ce meſtier avoit rendu brutaux, cela avoit fait la plus part des Dames un peu moins modeſtes qu’autrefois, & voyant qu’elles euſſent langui dans l'oiſiveté, ſi elles n’euſſent fait des advances, ou du moins ſi elles avoient eſté cruelles, il y en avoit beaucoup de pitoyables & quelqu'unes d’effrontées.
fr: SOus le règne de Théodate la guerre qui durait depuis vingt ans n’empêchait point qu’on ne fît quelquefois l’amour, mais comme la Cour était remplie de vieux Cavaliers insensibles, ou de jeunes gents nés dants le bruit des armées et que ce mestier avait rendu brutaux, cela avait fait la plupart des Dames un peu moins modestes qu’autrefois, et voyant qu’elles eussent langui dants l’oisiveté, si elles n’eussent fait des avances, ou du moins si elles avaient été cruelles, il y en avait beaucoup de pitoyables et quelqu’unes d’effrontées.

source: Ardeliſe eſtoit de ces dernieres, elle avoit le viſage rond, le nés bien fait, la bouche petite, les yeux brillans & fins, & les traits delicats, le rire, qui embellit tout le monde, faiſoit en elle un effect tout contraire, elle avoit les cheveux d’un chaſtain clair, le ſein admirable, la gorge, les mains, & les bras bien faits;
fr: Ardélise était de ces dernières, elle avait le visage rond, le nez bien fait, la bouche petite, les yeux brillants et fins, et les traits délicats, le rire, qui embellit tout le monde, faisait en elle un effet tout contraire, elle avait les cheveux d’un châtain clair, le sein admirable, la gorge, les mains, et les bras bien faits;

source: elle avoit la taille groſſiere & ſans ſon viſage on ne luy auroit pas pardonné ſon air, cela fit dire a ſes flatteurs, quand elle commença deparoitre qu’elle avoit aſſurement le corps bien fait, qui eſt ce que diſent ordinairement ceux qui veulent excuſer les femmes, qui ont trop d’embonpoint, & cepandant celle cy fut trop ſincere en ce rencontre pour laiſſer les gens dans l’erreur, s’éclaircit du contraire qui volut, & il ne tint pas à elle, qu’elle ne deſabuſaſt tout le monde;
fr: elle avait la taille grossière et sans son visage on ne lui aurait pas pardonné son air, cela fit dire à ses flatteurs, quand elle commença de paraître qu’elle avait assurément le corps bien fait, qui est ce que disent ordinairement ceux qui veulent excuser les femmes, qui ont trop d’embonpoint, et cepandant celle ci fut trop sincère en ce rencontre pour laisser les gens dans l’erreur, s’éclaircit du contraire qui voulut, et il ne tint pas à elle, qu’elle ne désabusât tout le monde;

source: Ardeliſe avoit l’Eſprit vif & plaiſant quand elle eſtoit libre, elle eſtoit peu ſincere, ineſgale, eſtourdie, point meſchante, elle aimoit les plaiſirs juſques a la desbauche & il y avoit de l’emportement juſques dans ſes moindres divertiſſemens, ſa beauté autant que son bien, quoy qu’il ne fuſt que mediocre, obligea Lenix a la rechercher en mariage, cettere cherche ne dura pas longtemps.
fr: Ardélise avait l’Esprit vif et plaisant quand elle était libre, elle était peu sincère, inégale, étourdie, point méchante, elle aimait les plaisirs jusqu’à la débauche et il y avait de l’emportement jusque dans ses moindres divertissements, sa beauté autant que son bien, quoiqu’il ne fût que médiocre, obligea Lenix à la rechercher en mariage, cette recherche ne dura pas longtemps.

source: Lenix qui eſtoit homme de qualité & de grands biens fut receu agreablement de la mere d’Ardeſile, & n’eut pas le loiſir de soupirer pour des charmes, qui avoient fait deux ans durant les ſouhais de toute la cour, ce mariage eſtant achevé les amans qui avoient voulu eſtre mariés ſe retirerent, & il en vint d’autres qui ne vouloyent qu’aimer, un des premiers qui ſe preſenta fut Oroondate, a qui le voiſinage d’Ardeliſe donnoit plus de commodité de la voir, & cette raiſon fut cauſe qu’il l’aima aſſés longtemps ſans que l’on s'en aperceut, & je croy que cet amour euſt touſiours eſté caché, ſi Oroondate n’euſt jamais eu de rivaux, mais Candole eſtant devenu amoureux d’Ardeliſe deſcouvrit bientoſt ce qui eſtoit caché faute de gens intereſſés, ce n’eſt pas que Lenix n’aimaſt ſa femme, mais les maris s’aprivoiſent & jamais les amants, & la jalouſie de ceux cy eſt mille fois plus penetrante, que celle des autres, cela fit donc que Candole viſt des choſes que Lenix ne voyoit pas, & qu’il n’a jamais veves, car il eſt encor a ſcavoir qu’Oroondate aimaſt ſa femme.
fr: Lenix qui était homme de qualité et de grands biens fut reçu agréablement de la mère d’Ardesile, et n’eut pas le loisir de soupirer pour des charmes, qui avaient fait deux ans durant les souhaits de toute la cour, ce mariage étant achevé les amants qui avaient voulu être mariés se retirèrent, et il en vint d’autres qui ne voulaient qu’aimer, un des premiers qui se présenta fut Oroondate, à qui le voisinage d’Ardélise donnait plus de commodité de la voir, et cette raison fut cause qu’il l’aima assez longtemps sans que l’on s’en aperçût, et je crois que cet amour eût toujours été caché, si Oroondate n’eût jamais eu de rivaux, mais Candole étant devenu amoureux d’Ardélise découvrit bientôt ce qui était caché faute de gens interessés, ce n’est pas que Lenix n’aimât sa femme, mais les maris s’apprivoisent et jamais les amants, et la jalousie de ceux-ci est mille fois plus pénétrante, que celle des autres, cela fit donc que Candole vit des choses que Lenix ne voyait pas, et qu’il n’a jamais vues, car il est encore à savoir qu’Oroondate aimât sa femme.

source: Oroondate avoit les yeux noirs & le nés bienfait, la bouche petite, le visage long, les cheveux fort noirs longs & eſpaix, la taille belle, il avoit aſſés d’Eſprit, ce n’eſtoit pas de ces gens qui brillent dans les converſations, mais il eſtoit homme de bon ſens & d’honneur, quoy que naturellement il euſt averſion pour la guerre.
fr: Oroondate avait les yeux noirs et le nez bien fait, la bouche petite, le visage long, les cheveux fort noirs longs et épais, la taille belle, il avait assez d’Esprit, ce n’était pas de ces gens qui brillent dants les conversations, mais il était homme de bon sens et d’honneur, quoi que naturellement il eût aversion pour la guerre.

source: Eſtant donc devenu amoureux d’Ardeliſe il chercha les moyens de luy deſcouvrir ſon amour, le voiſinage a Paris luy en donnait aſſés d’occaſions, mais la legereté qu’elle teſmoignoit en toutes choses luy faiſoit apprehender de s'embarquer avec elle, enfin un jour s’eſtant trouvé teſte a teſte, ſi je ne voulois, luy dit il, Madame que vous faire ſcavoir que je vous aime, mes ſoins & mes regards vous ont aſſés dit ce que je ſens pour vous, mais comme il faut Madame que vous reſpondiés un jour a ma paſſion, il eſt neceſſaire auſſy que je la deſcouvre, & que je vous aſſure en meſme temps, que vous m’aimiés ou que vous ne m'aimiés pas, je ſuis reſolu de vous aimer toute ma vie.
fr: Étant donc devenu amoureux d’Ardélise il chercha les moyens de lui découvrir son amour, le voisinage à Paris lui en donnait assez d’occasions, mais la légèreté qu’elle témoignait en toutes choses lui faisait appréhender de s’embarquer avec elle, enfin un jour s’étant trouvé tête à tête, si je ne voulais, lui dit-il, Madame que vous faire savoir que je vous aime, mes soins et mes regards vous ont assez dit ce que je sens pour vous, mais comme il faut Madame que vous répondiez un jour à ma passion, il est nécessaire aussi que je la découvre, et que je vous assure en même temps, que vous m’aimiez ou que vous ne m’aimiez pas, je suis résolu de vous aimer toute ma vie.

source: Oroondate ayant ceſſé de parler, je vous avoue Mr. reſpondit Ardeliſe, que ce n’eſt pas d’aujourd’huy que je connois que vous m’aimés, & quoy que vous ne m'en ayés point parlé pluſtoſt, je n'ay pas laissé de vous tenir Comte de tout ce que vous avéz fait pour moy des le premier jour que vous m’avez veüe, & cela me doit ſervir d’excuse quand je vous avoueray que je vous aime.
fr: Oroondate ayant cessé de parler, je vous avoue Mr. répondit Ardélise, que ce n’est pas d’aujourd’hui que je connais que vous m’aimez, et quoique vous ne m’en ayez point parlé plus tôt, je n’ai pas laissé de vous tenir Compte de tout ce que vous avez fait pour moi dès le premier jour que vous m’avez vue, et cela me doit servir d’excuse quand je vous avouerai que je vous aime.

source: Ne m'en eſtimés pas moins, puis qu’il a longtemps que je vous entens soupirer, & quand mesme on pourroit trouver quelque choſe a redire a mon peu de reſiſtance.
fr: Ne m’en estimez pas moins, puisqu’il a longtemps que je vous entends soupirer, et quand même on pourrait trouver quelque chose à redire à mon peu de résistance.

source: Ce ſeroit une marque de la force de voſtre merite pluſtoſt que de ma facilité.
fr: Ce serait une marque de la force de votre mérite plutôt que de ma facilité.

source: Apres cela l'on peut bien juger que la Dame ne fut pas longtemps ſans donner les dernieres faveurs au Cavailler, & cela dura quatre ou cinq mois de part & d’autres ſans qu’il y euſt aucun tracas, mais enfin la beauté d’Ardeliſe faiſoit trop de bruit, & cette conqueſte promettoit trop de gloire a qui la feroit pour laiſſer Oroondate en repos, & Candole qui eſtoit l’homme de la cour le mieux fait, crut qu’il ne manquoit rien a ſa reputation que cela, il ſe reſolut donc trois mois apres la campagne finie d’eſtre amoureux d’elle ſitoſt qu’il la verroit, il fit voir par une grande paſſion qu’il eut enſuite pour elle, qu'elles ne ſont pas tousjours des coups du Ciel ou de la fortune.
fr: Après cela l’on peut bien juger que la Dame ne fut pas longtemps sans donner les dernières faveurs au Cavailler, et cela dura quatre ou cinq mois de part et d’autres sans qu’il y eût aucun tracas, mais enfin la beauté d’Ardélise faisait trop de bruit, et cette conquête promettait trop de gloire à qui la ferait pour laisser Oroondate en repos, et Candole qui était l’homme de la cour le mieux fait, crut qu’il ne manquait rien à sa réputation que cela, il se résolut donc trois mois après la campagne finie d’être amoureux d’elle sitôt qu’il la verrait, il fit voir par une grande passion qu’il eut ensuite pour elle, qu’elles ne sont pas toujours des coups du Ciel ou de la fortune.

source: Candole avait les yeux bleus & bien faits, les traits irreguliers, la bouche grande & deſagreable, mais de fort belle dens, les cheveux d’un blond doré en la plus grande quantité du monde, ſa taille eſtoit admirable, il s’habilloit bien & les plus propres taſchoyent de l’imiter, il avoit l’air d’un homme de qualité, & tenoit l’un des premieres rangs de France, comme on diroit a preſent de Duc & Pair, il eſtoit Gouverneur des Gergoniens en Chef, & des Bourguignons conjointement avec ſon pere Bernard d’Angleterre, & General de l’Infanterie gauloiſe, le genie en eſtoit mediocre, mais dans les premieres amours il eſtoit tombé entre les mains d’une Dame qui avoit infiniment de l’Eſprit, & comme ils s’eſtoyent tous deux fort aimées elle avoit pris tant de ſoin a le dresser, & luy de plaire a cette belle, que l’Art avoit paſſé la nature, & qu’il eſtoit beaucoup plus honeſte homme que mille gens qui avoient plus d’Eſprit que luy, eſtant donc de retour des confins de l'Eſpagne, ou il avoit commandé l’Armée ſoubs l’authorité du Prince comme proche parent du Roy, il commence a teſmoigner a Ardeſile par mille empreſſements l’amour qu’il avoit pour elle dans la penſée, qu’il eut qu’elle n’avoit jamais rien aimé, & voyant qu’elle ne reſpondoit pas a ſa paſſion, il reſolut enfin de la luy apprendre de maniere qu’elle ne peuſt faire ſemblant de l’ignorer, mais comme il avoit pour toutes les femmes un reſpect qui tenoit un peu de la honte, il aima mieux eſcrire a Ardeſile que luy parler, voicy ce qu’il luy eſcrivit.
fr: Candole avait les yeux bleus et bien faits, les traits irréguliers, la bouche grande et désagreable, mais de fort belle dents, les cheveux d’un blond doré en la plus grande quantité du monde, sa taille était admirable, il s’habillait bien et les plus propres tâchaient de l’imiter, il avait l’air d’un homme de qualité, et tenait l’un des premières rangs de France, comme on dirait à présent de Duc et Pair, il était Gouverneur des Gergoviens en Chef, et des Bourguignons conjointement avec son père Bernard d’Angleterre, et Général de l’Infanterie gauloise, le génie en était mediocre, mais dans les premières amours il était tombé entre les mains d’une Dame qui avait infiniment de l’Esprit, et comme ils s’étaient tous deux fort aimées elle avait pris tant de soin à le dresser, et lui de plaire à cette belle, que l’Art avait passé la nature, et qu’il était beaucoup plus honnête homme que mille gents qui avaient plus d’Esprit que lui, étant donc de retour des confins de l’Espagne, ou il avait commandé l’Armée sous l’autorité du Prince comme proche parent du Roi, il commence a témoigner à Ardesile par mille empressements l’amour qu’il avait pour elle dans la pensée, qu’il eut qu’elle n’avait jamais rien aimé, et voyant qu’elle ne répondait pas à sa passion, il résolut enfin de la lui apprendre de manière qu’elle ne pût faire semblant de l’ignorer, mais comme il avait pour toutes les femmes un respect qui tenait un peu de la honte, il aima mieux écrire à Ardesile que lui parler, voici ce qu’il lui écrivit.

source: JE ſuis au Deſespoir, Madame, que toutes les Declarations d’Amour ſe reſſemblent.
fr: JE suis au Désespoir, Madame, que toutes les Déclarations d’Amour se ressemblent.

source: Et qu'il y ait tant de difference entre les ſentimens.
fr: Et qu’il y ait tant de différence entre les sentiments.

source: Je ſens bien que je vous aime plus que tout le monde n'a de couſtume d'aimer, & je ne ſçaurois vous le dire que comme tout le monde vous le dit, ne prenés donc point garde aux paroles qui ſont foibles, & qui peuvent eſtre trompeuſes, mais faites reflexion ſur la conduite que je veux avoir avec vous, & ſi elle vous teſmoigne que pour la continuer tousjours de meſme force il faut eſtre vivement touché, rendés vous a ces teſmoignages, & croyés que puis que je vous aime ſi fort, n'eſtant point aimé de vous, je vous adoreray, quand vous m'aués obligé d’avoir de la reconnoiſſance.
fr: Je sens bien que je vous aime plus que tout le monde n’a de coutume d’aimer, et je ne saurais vous le dire que comme tout le monde vous le dit, ne prenez donc point garde aux paroles qui sont faibles, et qui peuvent être trompeuses, mais faites réflexion sur la conduite que je veux avoir avec vous, et si elle vous témoigne que pour la continuer toujours de même force il faut être vivement touché, rendez vous à ces témoignages, et croyez que puisque je vous aime si fort, n’étant point aimé de vous, je vous adorerai, quand vous m’avez obligé d’avoir de la reconnaissance.

source: Ardeliſe ayant receu cette lettre y fiſt auſſy toſt reſponce.
fr: Ardélise ayant reçu cette lettre y fit aussitôt réponse.

source: S'Il y a quelque choſe que vous empeſche d’eſtre cru, quand vous parlés de vos amours, ce n'eſt pas qu’ils m’importunent, c'eſt que vous en parlés trop bien, d’ordinaire les grandes paſſions s’expliquent plus confuſement, & il ſemble que vous eſcriviés comme un homme qui a bien de l’Eſprit & qui n’eſt point amoureux, mais qui je veut faire croire, & puis qu’il ne le ſemble a moy, qui meurs d’envie, que vous diſiés vray, jugés ce qu’il ſembleroit a d’autres a qui voſtre paſſion ſeroit indifferente, ils n'heſiteroient pas a croire que vous voulés rire, pour moy qui ne veus faire jamais de jugements temeraires, j'accepte le partie que vous m'offrés, & je veus bien juger par voſtre conduitte des ſentimens que vous avés pour moy.
fr: S’Il y a quelque chose que vous empêche d’être cru, quand vous parlez de vos amours, ce n’est pas qu’ils m’importunent, c’est que vous en parlez trop bien, d’ordinaire les grandes passions s’expliquent plus confusément, et il semble que vous écriviez comme un homme qui a bien de l’Esprit et qui n’est point amoureux, mais qui je veut faire croire, et puisqu’il ne le semble à moi, qui meurs d’envie, que vous disiez vrai, jugez ce qu’il semblerait à d’autres à qui votre passion serait indifférente, ils n’hésiteraient pas à croire que vous voulez rire, pour moi qui ne veux faire jamais de jugements téméraires, j’accepte le partie que vous m'offrez, et je veux bien juger par votre conduite des sentiments que vous avez pour moi.

source: Cette Lettre que les connoiſſeurs euſſent trouvé fort douce ne la parut pas trop a Candole, comme il avoit beaucoup de vanité, il avoit attendu des douceurs moins envelopées, cela l’empeſcha de tant preſſer Ardeliſe qu’elle l’euſt bien deſiré, il la faiſoit bonne fortune en deſpit d’elle meſme, & la choſe euſt duré plus longtemps, ſi cette belle n’euſt gagné ſur la modeſtie de luy faire tant d’avance, qu’il pouvoit tout entreprendre aupres d’elle ſans trop s'exposer, ſon affaire eſtant conclue, il s’apparcent bientoſt du commerce d’Oroondate.
fr: Cette Lettre que les connaisseurs eussent trouvé fort douce ne la parut pas trop à Candole, comme il avait beaucoup de vanité, il avait attendu des douceurs moins enveloppées, cela l’empêcha de tant presser Ardélise qu’elle l’eût bien désiré, il la faisait bonne fortune en dépit d’elle même, et la chose eût duré plus longtemps, si cette belle n’eût gagné sur la modestie de lui faire tant d’avance, qu’il pouvait tout entreprendre auprès d’elle sans trop s’exposer, son affaire étant conclue, il s’aperçut bientôt du commerce d’Oroondate.

source: Un pretendant d’ordinaire ne regarde que devant luy, mais un amant bien traitté regarde a droit & a gauche, & n’eſt pas longtemps ſans deſcouvrir ſon rival, ſur cela Candole ſe plaint, ſa maiſtreſſe le traitte de biſarre, & de tyran, & le prend ſur un ton ſi hault qu’il luy demande pardon, & ſe croit trop heureux de l’avoir adoucie.
fr: Un prétendant d’ordinaire ne regarde que devant lui, mais un amant bien traité regarde à droit et à gauche, et n’est pas longtemps sans découvrir son rival, sur cela Candole se plaint, sa maîtresse le traite de bizarre, et de tyran, et le prend sur un ton si haut qu’il lui demande pardon, et se croit trop heureux de l’avoir adoucie.

source: Ce calme ne dure pas longtemps, Oroondate de ſon coſté fait des reproches auſſy inutiles que ceux de Candole & voyant qu’il ne peut deſtruire ſon rival il fait ſoubs main donner advis a Lenix qui deffend a Ardeſile de le voir, c’eſt a dire redouble l’amour de ces deux amans, qui ayant plus d’envie de ſe voir depuis les deffences, en trouverent mille moyens plus commodes que ceux qu'ils avoyent au paravant, cependant Oroondate eſtant demeuré maiſtre du champ de bataille, Candole recommance ſes plaintes contre luy, il fait de nouveaux efforts pour le chaſſer, mais inutilement;
fr: Ce calme ne dure pas longtemps, Oroondate de son côté fait des reproches aussi inutiles que ceux de Candole et voyant qu’il ne peut détruire son rival il fait sous main donner avis à Lenix qui défend à Ardesile de le voir, c’est-à-dire redouble l’amour de ces deux amants, qui ayant plus d’envie de se voir depuis les défenses, en trouvèrent mille moyens plus commodes que ceux qu’ils avaient auparavant, cependant Oroondate étant demeuré maître du champ de bataille, Candole recommance ses plaintes contre lui, il fait de nouveaux efforts pour le chasser, mais inutilement;

source: Ardeſile luy dit qu'il ne conſidere que ſes intereſts, & qu’il ne ſe ſoucie pas de la perdre, puis que ſi elle deffendoit a Oroondate de la voir, ſon mary & tout le monde ne doutteroyent pas du Sacrifice.
fr: Ardesile lui dit qu’il ne considère que ses intérêts, et qu’il ne se soucie pas de la perdre, puisque si elle défendait à Oroondate de la voir, son mari et tout le monde ne douteraient pas du Sacrifice.

source: Ardeſile qui n’aimoit pas tant Oroondate que Candole, ne le veut pourtant pas perdre, tant par ce qu’un & un ſont deux, que parce que les coquettes croyent mieux retenir leurs amans par une petite jalouſie que par une grande tranquillité.
fr: Ardesile qui n’aimait pas tant Oroondate que Candole, ne le veut pourtant pas perdre, tant par ce qu’un et un sont deux, que parceque les coquettes croient mieux retenir leurs amants par une petite jalousie que par une grande tranquillité.

source: Dans cette entrefaitte Criſpin, homme aſſés aagé, de baſſe naiſſance, mais fort riche, devint amoureux d’Ardeſile, & ayant deſcouvert qu’elle aimoit le jeu, il crut que ſon argent luy tiendroit lieu de merite, & fonda ſes plus belles Eſperances ſur la ſomme qu’il reſolut de luy offrir, il avoit aſſés d’accés chez elle pour luy parler luy meſme s’il euſt oſé, mais il n’avoit pas la hardieſſe de faire un discours qui trainoit apres luy de faſcheuſes ſuittes, & puis il n’euſt pas eſté bien receu, il fit donc deſſein de luy eſcrire & luy eſcrivit cette lettre.
fr: Dans cette entrefaite Crispin, homme assez âgé, de basse naissance, mais fort riche, devint amoureux d’Ardesile, et ayant découvert qu’elle aimait le jeu, il crut que son argent lui tiendrait lieu de mérite, et fonda ses plus belles Espérances sur la somme qu’il résolut de lui offrir, il avait assez d’accès chez elle pour lui parler lui-même s’il eût osé, mais il n’avait pas la hardiesse de faire un discours qui trainait après lui de fâcheuses suites, et puis il n’eût pas été bien reçu, il fit donc dessein de lui écrire et lui écrivit cette lettre.

source: J'Ay bien aimé de fois en ma vie, Madame, mais, je n'ay jamais rien tant aimé que vous, ce qui me le fait croire, c'eſt que je n'ay jamais donné a chacune de mes Maiſtreſſes plus de cent piſtolles pour avoir leurs bonnes grâces, & pour les voſtres j'iray juſques a deux mille, faittés reflexion je vous prie la deſſus, & ſongés que l'argent eſt plus rare qu'il n'a jamais eſté.
fr: J’Ai bien aimé de fois en ma vie, Madame, mais, je n’ai jamais rien tant aimé que vous, ce qui me le fait croire, c’est que je n’ai jamais donné à chacune de mes Maîtresses plus de cent pistoles pour avoir leurs bonnes grâces, et pour les vôtres j’irai jusqu'à deux mille, faites réflexion je vous prie là-dessus, et songez que l’argent est plus rare qu’il n’a jamais été.

source: Quinette femme de chanbre d’Ardeliſe, & ſa confidente luy rendit cette lettre de Criſpin, incontinent cette belle luy fit la reſponce qui ſenſuit.
fr: Quinette femme de chanbre d’Ardélise, et sa confidente lui rendit cette lettre de Crispin, incontinent cette belle lui fit la réponse qui s'ensuit.

source: JE m'eſtois bien apperceue que vous aviés de l'Eſprit par les converſations que j'ay eue avec vous, mais je ne ſçavois pas encor que vous eſcriviſſiés ſi bien que vous faittes, je n'ay rien veu de ſi joli que voſtre lettre, & je ſeray ravie d'en recevoir ſouvent de ſemblables, cepandant je ſeray bien aiſe de m'entretenir avec vous ſe ſoir a ſix heures. ARDELISE.
fr: JE m’étais bien aperçue que vous aviez de l’Esprit par les conversations que j’ai eue avec vous, mais je ne savais pas encor que vous écrivissiez si bien que vous faites, je n’ai rien vu de si joli que votre lettre, et je serai ravie d’en recevoir souvent de semblables, cepandant je serai bien aise de m’entretenir avec vous se soir à six heures. ARDELISE.

source: Criſpin ne manqua pas de ſe trouver au rendéſvous, & s’y trouva en habit decent, c’eſt a dire, avec ſon ſac & ſes quilles, Quinette l’ayant introduit dans le cabinet de ſa maiſtreſſe les laiſſa ſeuls.
fr: Crispin ne manqua pas de se trouver au rendez-vous, et s’y trouva en habit décent, c’est-à-dire, avec son sac et ses quilles, Quinette l’ayant introduit dants le cabinet de sa maîtresse les laissa seuls.
